"BUTTON_AUTHENTICATE" = "電話番号を使用する";

"BUTTON_CREATED_ACCOUNT" = "アカウント作成済み";

"BUTTON_CREATE_ACCOUNT" = "アカウントを作成";

"BUTTON_CREATING_ACCOUNT" = "アカウントを作成する";

"BUTTON_DISMISS" = "非表示";

"BUTTON_OK" = "OK";

"BUTTON_RESEND_CONF_CODE" = "認証コードを再送信";

"BUTTON_RETRY" = "再読込";

"BUTTON_SENDING_CONF_CODE" = "認証コード送信中";

"BUTTON_SEND_CONF_CODE" = "認証用コードを送信";

"BUTTON_SENT_CONF_CODE" = "認証コード送信済み";

"BUTTON_SIGNED_IN" = "ログイン済み";

"BUTTON_SIGNING_IN" = "ログイン";

"BUTTON_SIGN_IN" = "ログイン";

"BUTTON_SIGN_IN_WITH_TWITTER" = "Twitterにログイン";

"BUTTON_TRY_DIFFERENT_NUMBER" = "別の番号でお試しください";

"ERROR_CHECK_CODE_TRY_AGAIN" = "コードをご確認の上、再度お試しください。";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "ネットワーク接続をご確認の上、再度お試しください。";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "番号をご確認の上、再度お試しください。";

"ERROR_TRY_AGAIN_LATER" = "Twitterにログインできません。時間をおいてから再度お試しください。";

"FOOTNOTE_CREATE_ACCOUNT" = " [アカウントを作成] をタップすることで、<u>利用規約</u>、<u>プライバシーポリシー</u>、およびDigits by Twitterの<u>Cookieポリシー</u>、さらに%@の他のユーザーが電話番号やメールアドレスからあなたを見つけることができることに同意します。";

"FOOTNOTE_SEND_CONF_CODE" = "上の [認証コードを送信] をタップすると、電話番号を認証するためのSMSメッセージが<u>Digits by Twitter</u>から送信されます。";

"LABEL_ENTER_CONF_CODE" = "認証用コードを入力";

"LABEL_ENTER_PHONE_NUMBER" = "電話番号を入力";

"LABEL_PLEASE_USE_TWITTER" = "Twitterにログインしてください";

"LABEL_PLEASE_USE_TWITTER_EXPLANATION" = "お使いの番号はすでにTwitterアカウントに関連付けられています。以下からTwitterにログインしてください。";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "電話番号を認証できません";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "認証コードの送信に問題が発生しました。下からログインしてみてください。";

"PARTIAL_FOOTNOTE_THIS_APP" = "このアプリ";

"PLACEHOLDER_CONF_CODE" = "認証用コード";

"PLACEHOLDER_YOUR_NUMBER" = "電話番号";

